import { Header } from "../../header";

export function Intro() {
  return (
    <div className="text_container">
      <Header textAlign="center">Μετάβαση</Header>
      <p>
        Η πλεονεκτική θέση της Σύρου στην καρδιά των Κυκλάδων και η κοντινή της
        απόσταση από την Αθήνα δίνει τη δυνατότητα σε όλους τους ταξιδιώτες να
        μεταβούν στο νησί με όποιο τρόπο τους εξυπηρετεί περισσότερο, είτε
        αεροπορικώς είτε με πλοίο.
      </p>
      <p>Προσεχώς θα έχουμε στην διάθεση μας έναν <strong>κωδικό έκπτωσης για την ακτοπολοϊκή μετακίνηση</strong>.</p>
    </div>
  );
}
